
/* Class = "NSTextFieldCell"; title = "Usuario:"; ObjectID = "254"; */
"254.title" = "Usuario:";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "255"; */
"255.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "258"; */
"258.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "259"; */
"259.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Inicio de Sesión:"; ObjectID = "261"; */
"261.title" = "Inicio de Sesión:";

/* Class = "NSButtonCell"; title = "Forzar inicio de sesión (ignorar redirecciones de servidor)"; ObjectID = "262"; */
"262.title" = "Forzar inicio de sesión (ignorar redirecciones de servidor)";

/* Class = "NSButtonCell"; title = "Ocultar la identidad del cliente"; ObjectID = "263"; */
"263.title" = "Ocultar la identidad del cliente";
